<?php

return [

    'title' => 'سەردێر',
    'login' => 'ورود به سیستم',
    'textsliderSecond' => 'پەیدا کردن  خانوو',
    'searchTitleBox' => 'شوێنگێڕ',
    'menu2' => 'موڵکەکان ',
    'menu21' => 'کڕین ',
    'menu22' => 'کرێ ',
    'menu3' => 'پڕۆژەکان ',
    'menu4' => 'زانیاری لەسەر ئێمە',
    'menu5' => ' پەیوەندیمان پێوەبکە ',
    'menu6' => '  داواکاری مۆڵک ',
    'minprice' => 'کەمترین بایی',
    'amxprice' => '  زیاترین بایی  ',
    'menuSallselect' => 'کڕین ',
    'menubuyselect' => 'کرێ ',
    'searchbtn' => 'گەڕان  ',
    'LatestProperties' => 'ئاخرێ مۆڵکەکان ',
    'ViewAllProperties' => 'چاولێبوون ',
    'loginTitlePage' => 'کوشکی زینو ',

    'EsateCode' => 'کد ملک ',
    'EsateType' => 'نوع ملک',

    'rent' => 'کری',
    'sale' => 'کرین',

    'Bedrooms' => 'تعدادی خوا',
    'LandTotalSquare' => 'ڕووبەر ',
    'listTitle' => 'وردەکاری',

    'region' => 'منطقه',
    'floor' => 'تعداد طبقات ',
    'unitfloor' => 'تعداد واحد در طبقه',
    'Elevator' => 'ئەسانسۆر',
    'Parking' => 'گەراجی ئۆتۆمبێل ',
    'Warehouse' => 'انباری',
    'Yes' => 'دارد',
    'No' => 'ندارد',
    'PriceEstate' => 'قیمت',
    'PriceEstateRahan' => 'قیمت رهن  ',
    'PriceEstateRent' => 'قیمت اجاره  ',
    'h4v2' => 'بەدوای موڵکدا بگەڕێ ',
    'h4p' => 'بۆ کرێ یان فرۆشتن ',
    'BUY' => ' كڕین',
    'RENT' => ' كرێ',
    'titleSearchBox' => 'بەدوای موڵکدا بگەڕێ',
    'location' => 'گەڕەک',
    'PropertyType' => '  جۆری موڵک',
    'Search' => 'گەڕان',
    'AdvancedSearch' => 'وردەکاری زیاتر',
    'Residential' => ' نیشتەجێ بوون',
    'Commercial' => ' بازرگانی',
    'Appertment' => ' شوقە',
    'BuildingCode' => ' Building Code',
    'Industrial' => 'زەوی پیشەسازی',
    'AllCategories' => 'هەموو',
    'FeaturedProperty' => 'خزمەتگوزاریە نایابەکان',
    'lookingfor' => 'ئەو موڵکە پۆست بکە کە دەتەوێت بفرۆشرێت یان بەکرێ بدرێت',
    'lookingforp' => 'هۆملی یارمەتی دەردەبێت بۆ فرۆشتنی موڵکەکانت. تەنها زانیاریەکانی هەبێت و ئیدی ئەوەی تر هەمووی بە ئێمە بسپێرە..,',

    'villa'=>'ڤێلا',
    'House'=>'خانوو',
    'TownHouse'=>'باڵەخانەی بازرگانی',
    'OurAgents'=>'نوسینگە و کۆمپانیا تایبەتەکان',
    'OurAgentsText'=>'نوسینگە و کۆمپانیا هاوپەیوەندەکان لەگەڵ هۆملی',
    'ViewAll'=>'تەواوی موڵکەکان',
    'All'=>'تەواوی ',
    'ViewAllAgence'=>'تەواوی نوسینگە و کۆمپانیاکان',
    'AboutUs'=>'زانیاری لەسەر ئێمە',
    'Important'=>'گرنگ',

    'Featured'=>'تایبەتمەند',
    'Support'=>'پشتگیری',
    'login'=>'چوونە ژوورەوە',
    'Finding'=>'خانووی دڵخوازت بدۆزەوە لە ماڵپەڕی ',
    'FindingText'=>'باشترین ئاپ بۆ دۆزینەوەی گونجاوترین موڵک و یەكەی نیشتەجێ بوون لە تەواوی شارەكانی كوردستان و عێراق

 ',
    'Sponsored'=>'موڵکی سپۆنسەرکراو ',
    'SponsoredText'=>'بینەری نوێترین ئۆفەرەکانمان بن ',
    'pouplar'=>'ناسراوترین شوێنەکان ',
    'pouplarText'=>'گونجاوترین شار لە کوردستان و عێراق هەڵبژێرە، بۆ بەکرێ گرتن یان کڕینی خانوو و زەوی، یاخود کڕینی پڕۆژەی نیشتەجێ بوون و بازرگانی، و وەبەرهێنان .. لەگەڵ هۆملی، باشترین و گونجاوترین موڵک بدۆزەرەوە لە تەواوی کوردستان و عێراق .
 ',
    'abouttext'=>'
  لەبارەی
ئێمە لە سالی ٢٠١٤ دەستمان کرد بە کاری عەقارات بە هاوبەشی ڵەگەڵ کەسێك بۆ ماوەی یەك ساڵ بەردەوام بووین لە پڕۆژەی شاری
)ژیان ستی( دواتر بە هۆی چەند هۆکارێکەوە وازمان هێ نا لە کاری عەقارات .
دواتر لە ساڵی ٢٠١٧ دەستمان کردەوە بە کاری عەقارات لە شاری ) ژیان ستی( بە مۆڵەتی کەسێکی تر کە پیکهاتبوو ین لە ٤
هاوبەش
دوای ٢ ساڵ لەساڵی ٢٠١٩ توانیمان خۆمان مۆڵە تی کار کردن وەربگرین سەرب ەخۆ کار بکەین ،لە پڕۆژە ی )ژیان ستی( ، کار لەسەر
بەکرێ دان و کڕ ین و فرۆشوتنی موڵکەکان بکەین.
وەهەروەها کاری نۆژەنکردنەوەو چەندین خزمەت گوزاری ترمان دەکرد.
بەم شێوەیە بەردەوام بووین تا کۆتاییەکانی ساڵی ٢٠٢٠ / ئینجا دەستمان کرد بە گۆرینی مۆڵوەتەکەمان بۆ کۆمپانیا لە دوای چەندین
ماندوبون و قورسایی توانیمان لە کۆتاییەکانی ساڵی ٢٠٢١ مۆڵەتەکە تەواو بکەین و کردمان بە کۆمپانیا.
ئێمە هەمیشە کارەکانمان بە پێی ڕێنمایەکان و بە پێی یاساکانی بواری عەقارات ئ ەنجامداوە، وە بەم شێوەیەش بەردەوام دەبین، وە
هەمیشە کارمان لەسەر ئەوە کردوە کە هەمووالیەنە کانی ناو مامەڵەکانمان ڕەزامەند بن.
    ',
    'contactUs'=>'+964 750 725 7273',
    'Details'=>'وردەکاری ',
    'PropertyList'=>'موڵکەکان ',
    'Property'=>'موڵک',
    'AllType'=>'جۆری موڵک',
    'beds'=>' ژووری نوستن  ',
    'Filter'=>'گەڕان  ',
    'SponsoredM'=>'سپۆنسەرکراو  ',
    'Ft'=>'م  ',
    'Overview'=>'بەگشتی',


    'PropertyID'=>' ناسنامەی موڵک ',
    'PostedOn'=>' ێکەوتی بڵاوبوونەوە',
    'Purpose'=>' جۆری خستنەڕوو ',
    'Bedroom'=>' ژووری نوستن ',
    'Type'=>' جۆر   ',
    'Price'=>' نرخ    ',
    'Area'=>' ڕووبەر    ',
    'Bathroom '=>' گەرماو    ',

    'Erbil'=> 'هەولێر',
    'Sulaymaniyah'=> 'سلێمانی',
    'Baghdad'=> 'بەغداد',
    'Karbala'=> 'کەربەلا',
    'Kirkuk'=> 'کەرکوک',
    'Basrah'=> 'بەسڕا',
    'İstanbul'=> 'ئیستەنبوڵ',
    'Office'=> 'ئۆفیس',
    'copyright'=> 'هەموو مافەکانی پارێزراون © 2020',
    'email'=> 'ئیمەیڵ',
    'Password'=>'تێپەڕەوشە',
    'remember'=>'بەبیرهێنانەوە',
    'namecompany'=>'کۆمپانیای ڕایت کی بۆ خانووبەرە',
    'Agencies'=>'کۆمپانیا ',


    // admin panel language

    'admin'=>'مه دیر ',
    'Website' => ' ماڵپەڕی ',

    'Estate' => ' موڵکەکان ',
    'NewEstate' => '  موڵک پۆست بکە   ',
    'ViewEstate' => ' زانیاری سەرەتایی ',
    'PropertyEstate' => ' زانیاری سەرەتایی ',
    'ListEstate' => ' تەواوی موڵکەکان ',
    'RegionEstate' => ' گەڕەک ',
    'TypeEstate' => ' نیشتەجێ بوون',
    'Amenities' => ' وردەکاری و تایبەتمەندیەکان ',

    'Commercial' => 'بازرگانی ',
    'logout' => 'دەرچوون ',
    'BasicInformation' => ' زانیاری سەرەتایی ',
    'BasicInformationEsate' => '  زانیاری سەرەتایی   موڵک ',
    'Region' => ' پارێزگای  ',
    'Address' => ' ناونیشان ',
    'AddressKurdish' => ' ناونیشان کردی ', //زانیاری
    'Postion' => ' شوێن ',
    'DetailsEstateInformation' => 'وردەکاریەکانی موڵک ',
    'TotalArea' => ' TotalArea ',
    'Ownerinformation' => ' زانیاری ڕاوێژکاری خانووبەرە ',
    'PropertyImages' => ' وێنەی موڵک',
    'Phone' => 'ژمارە ',
    'Row' => 'ژماره',
    'EditEstate' => ' ورده کاری',
    'access' => ' بەگشتی ',
    'YesElevator' => ' ئەسانسۆر هی یه ',
    'NoElevator' => 'ئەسانسۆر نیه',
    'Yes'=>'هی یه',
    'No'=>'نیه',
    'Yesparking' => 'گەراجی ئۆتۆمبێل هی یه',
    'Noparking' => 'گەراجی ئۆتۆمبێل  نیه',
    'YesBalcony' => '  باڵکۆن  هی یه',
    'NoBalcony' => ' باڵکۆن  نیه ',
    'save' => ' بڵاو کردنەوە ',
    'Project' => '  پڕۆژەکان ',
    'NewProject' => '  پڕۆژەکان پۆست بکە',
    'ViewProject' => ' زانیاری سەرەتایی ',
    'ListProject' => '  تەواوی پڕۆژەکان  ',
    'Year' => ' سال',
    'Balcony' => ' باڵکۆن',
    'Description' => ' زانیاری ',
    'DescriptionKurdish' => '  زانیاری به کوردی ',
    'ProjectName' => 'سەردێر  پڕۆژەکان کردی ',
    'ProjectNameen' => 'سەردێر  پڕۆژەکان  ئینگلیزی',
    'BasicInformationProject' => '  زانیاری سەرەتایی   پڕۆژەکان ',
    'RentPrice' => 'نرخ كرێ',

];

?>
